<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="css/index.css">
    <title>easymon</title>
</head>
<body>
    <div class="mask"></div>
    <div id="pop_yakwan1" class="pop pop_charge_comm pop_yakwan1">
        <span class="btn_close"><i class="blind">팝업닫기</i></span>
        <h2>전자금융거래 기본약관</h2>
        <div class="cont">
            제1조 (목)<br /><br />
            이 약관은 현대카드 주식회사(이하 "회사"라 함)가 운영하는 M 포인트몰, M포인트 할인/추가적
            립몰 등(이하 "몰"이라 한다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용
            함에 있어 사이버 몰과 이용자의 권리ㆍ의무 및 책임사항을 규정함을 목적으로 합니다.<br /><br /><br />

            제2조 (정의)<br /><br />
            ①"몰"이란 회사가 재화 또는 용역(이하 "재화 등"이라 함)을 이용자에게 제공하기 위하여 컴퓨
            터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며,
            아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.<br /><br />
            ②"이용자"란 "몰"에 접속하여 이 약관에 따라 "몰"이 제공하는 서비스를 받는 회원 및 비회원
            을 말합니다.<br /><br />
            ③ '회원'이라 함은 "회사"에 개인정보를 제공하여 회원등록을 한 자로서, "회사"의 정보를 지속
            적으로 제공받으며, "회사 및 몰"이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니
            다.<br /><br />
            ④'비회원'이라 함은 회원에 가입하지 않고 "몰"이 제공하는 서비스를 이용하는 자를 말합니다.<br />
            ⑤"입점업체"라 함은 "몰"을 이용하여 "재화 등"을 회원에게 공급하기 위하여 "회사"와 계약을
            맺은 사업자로서 현대카드로부터 승인을 받아 온라인몰에 재화 등을 등록한 자를 말합니다.<br /><br /><br />

            제3조 (약관등의 명시와 설명 및 개정)<br /><br />
            ①"회사"는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리
            할 수 있는 곳의 주소를 포함), 전화번호ㆍ모사전송번호ㆍ전자우편주소, 사업자등록번호, 통신
            판매업신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 현대카드의 초기 서비
            스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할
            수 있습니다.<br /><br />
            ②"회사"는 전자상거래등에서의소비자보호에관한법률, 약관의규제에관한법률, 전자거래기본
            법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한법률, 소비자보호법 등
            관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
        </div>
        <span class="btn">확인</span>
    </div>   
</body>

</html>